[Balance.PawnBalance_CrystaliskExplosive AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cristalíceo Volátil")

[Balance.PawnBalance_CrystaliskMini AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mini Cristalíceo Explosivo")

[Balance.Unique.PawnBalance_Blue AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Azul")

[Balance.Unique.PawnBalance_CrystaliskRaid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cristalófero Invencível")

[Balance.Unique.PawnBalance_CrystaliskVolcanic AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cristalíceo Vulcânico")
PlayThroughs[1]=(DisplayName="Cristalíceo Vulcânico")

